[
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-style-settings",
  "open-vscode",
  "oz-clear-unused-images",
  "image-captions",
  "obsidian-custom-attachment-location",
  "editing-toolbar",
  "file-explorer-note-count",
  "css-editor",
  "templater-obsidian"
]