[
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-style-settings",
  "open-vscode",
  "oz-clear-unused-images",
  "image-captions",
  "obsidian-custom-attachment-location",
  "editing-toolbar",
  "file-explorer-note-count",
  "css-editor",
  "templater-obsidian",
  "obsidian-plugin-prettier",
  "obsidian-tasks-plugin",
  "calendar",
  "obsidian-mind-map",
  "homepage",
  "dataview",
  "folder-note-plugin",
  "periodic-notes"
]